{
	"poems": [
		{
			"words": "این کوزه چو من عاشق زاری بوده است در بند سر زلف نگاری بوده است این دسته که بر گردن او می‌بینی دستی‌ست که بر گردن یاری بوده است"
		},
		{
			"words": "ابر آمد و باز بر سر سبزه گریست بی باده‌ی گلرنگ نمی‌باید زیست این سبزه که امروز تماشاگه ماست تا سبزه‌ی خاک ما تماشاگه کیست"
		},
		{
			"words": "چون چرخ به کام یک خردمند نگشت خواهی تو فلک هفت شمر خواهی هشت چون باید مرد و آرزوها همه هشت چه مور خورد به گور و چه گرگ به دشت"
		},
		{
			"words": "یک نان به دو روز اگر بود حاصل مرد از کوزه شکسته‌ای دمی آبی سرد مامور کم از خودی چرا باید بود یا خدمت چون خودی چرا باید کرد"
		},
		{
			"words": "گر یک نفست ز زندگانی گذرد مگذار که جز به شادمانی گذرد هشدار که سرمایه سودای جهان عمرست چنان کش گذرانی گذرد"
		},
		{
			"words": "کس مشکل اسرار اجل را نگشاد کس یک قدم از دایره بیرون ننهاد من می‌نگرم ز مبتدی تا استاد عجز است به دست هر که از مادر زاد"
		},
		{
			"words": "آن مایه ز دنیا که خوری یا پوشی معذوری اگر در طلبش میکوشی باقی همه رایگان نیرزد هشدار تا عمر گرانبها بدان نفروشی"
		},
		{
			"words": "آنها که کهن شدند و اینها که نوند هر کس به مراد خویش یک تک بدوند این کهنه جهان به کس نماند باقی رفتند و رویم دیگر آیند و روند"
		},
		{
			"words": "قومی متفکرند اندر ره دین قومی به گمان فتاده در راه یقین می‌ترسم از آن که بانگ آید روزی کای بیخبران راه نه آنست و نه این"
		},
		{
			"words": "کم کن طمع از جهان و می‌زی خرسند از نیک و بد زمانه بگسل پیوند می در کف و زلف دلبری گیر که زود هم بگذرد و نماند این روزی چند"
		},
		{
			"words": "هر سبزه که بر کنار جویی رسته است گویی ز لب فرشته خویی رسته است پا بر سر سبزه تا به خواری ننهی کان سبزه ز خاک لاله رویی رسته است"
		},
		{
			"words": "من هیچ ندانم که مرا آنکه سرشت از اهل بهشت کرد یا دوزخ زشت جامی و بتی و بربطی بر لب کشت این هر سه مرا نقد و تو را نسیه بهشت"
		},
		{
			"words": "آنان که محیط فضل و آداب شدند در جمع کمال شمع اصحاب شدند ره زین شب تاریک نبردند برون گفتند فسانه‌ای و در خواب شدند"
		},
		{
			"words": "آن کس که زمین و چرخ و افلاک نهاد بس داغ که او بر دل غمناک نهاد بسیار لب چو لعل و زلفین چو مشک در طبل زمین و حقه خاک نهاد"
		},
		{
			"words": "در خواب بدم مرا خردمندی گفت کاز خواب کسی را گل شادی نشکفت کاری چه کنی که با اجل باشد جفت؟ می خور که به زیر خاک می‌باید خفت"
		},
		{
			"words": "گویند بهشت و حورعین خواهد بود آنجا می و شیر و انگبین خواهد بود گر ما می و معشوق گزیدیم چه باک چون عاقبت کار چنین خواهد بود"
		},
		{
			"words": "تا زهره و مه در آسمان گشت پدید بهتر ز می ناب کسی هیچ ندید من در عجبم ز می فروشان کایشان به زانکه فروشند چه خواهند خرید"
		},
		{
			"words": "در کارگه کوزه‌گری رفتم دوش دیدم دو هزار کوزه گویا و خموش ناگاه یکی کوزه برآورد خروش کو کوزه‌گر و کوزه‌خر و کوزه فروش"
		},
		{
			"words": "دشمن به غلط گفت که من فلسفیم ایزد داند که آنچه او گفت نیم لیکن چو در این غم آشیان آمده‌ام آخر کم از آنکه من بدانم که کیم"
		},
		{
			"words": "از دی که گذشت هیچ ازو یاد مکن فردا که نیامده ست فریاد مکن برنامده و گذشته بنیاد مکن حالی خوش باش و عمر بر باد مکن"
		},
		{
			"words": "برخیز و مخور غم جهان گذران بنشین و دمی به شادمانی گذران در طبع جهان اگر وفایی بودی نوبت به تو خود نیامدی از دگران"
		},
		{
			"words": "تا چند اسیر عقل هر روزه شویم در دهر چه صد ساله چه یک‌روزه شویم در ده تو به کاسه می از آن پیش که ما در کارگه کوزه‌گران کوزه شویم"
		},
		{
			"words": "از آمدن و رفتن ما سودی کو وز تار امید عمر ما پودی کو چندین سر و پای نازنینان جهان می‌سوزد و خاک می‌شود دودی کو"
		},
		{
			"words": "جامی است که عقل آفرین می‌زندش صد بوسه ز مهر بر جبین می‌زندش این کوزه‌گر دهر چنین جام لطیف می‌سازد و باز بر زمین می‌زندش"
		}
	]
}
